Repository: OsmBelarus/Pieraklady
Catalog: isnujucyja_pieraklady/darohi.tmx
Source language: ru
Languages: be

source: 10-й переулок Космонавтов
be: 10-ы завулак Касманаўтаў

source: 10-й переулок Лизы Чайкиной
be: 10-ы завулак Лізы Чайкінай

source: 10-й Подгорный переулок
be: 10-ы Падгорны завулак

source: 10-й Тросницкий переулок
be: 10-ы Трасніцкі завулак

source: 10-й Ямницкий переулок
be: 10-ы Ямніцкі завулак

source: 10-я Вересковая улица
be: 10-я Верасовая вуліца

source: 10-я Городокская улица
be: 10-я Гарадоцкая вуліца

source: 10-я Загородная улица
be: 10-я Загарадная вуліца

source: 10-я Задорожная улица
be: 10-я Задарожная вуліца

source: 10-я Луческая улица
be: 10-я Лучоская вуліца

source: 10-я Новоселковая улица
be: 10-я Новасёлкавая вуліца

source: 10-я Полоцкая улица
be: 10-я Полацкая вуліца

source: 10-я Социалистическая улица
be: 10-я Сацыялістычная вуліца

source: 10-я улица Крупской
be: 10-я вуліца Крупскай

source: 10-я улица Свердлова
be: 10-я вуліца Свярдлова

source: 10-я улица Чкалова
be: 10-я вуліца Чкалава

source: 11-й Луческой переулок
be: 11-ы Лучаскі завулак

source: 11-й переулок Космонавтов
be: 11-ы завулак Касманаўтаў

source: 11-й переулок Лизы Чайкиной
be: 11-ы завулак Лізы Чайкінай

source: 11-й Ямницкий переулок
be: 11-ы Ямніцкі завулак

source: 11-я Вересковая улица
be: 11-я Верасовая вуліца

source: 11-я Городокская улица
be: 11-я Гарадоцкая вуліца

source: 11-я Задорожная улица
be: 11-я Задарожная вуліца

source: 11-я Луческая улица
be: 11-я Лучоская вуліца

source: 11-я Новоселковая улица
be: 11-я Новасёлкавая вуліца

source: 11-я Полоцкая улица
be: 11-я Полацкая вуліца

source: 11-я Социалистическая улица
be: 11-я Сацыялістычная вуліца

source: 11-я улица Крупской
be: 11-я вуліца Крупскай

source: 11-я улица Свердлова
be: 11-я вуліца Свярдлова

source: 11-я улица Чкалова
be: 11-я вуліца Чкалава

source: 12-й Луческой переулок
be: 12-ы Лучаскі завулак

source: 12-й переулок Космонавтов
be: 12-ы завулак Касманаўтаў

source: 12-й переулок Лизы Чайкиной
be: 12-ы завулак Лізы Чайкінай

source: 12-я Луческая улица
be: 12-я Лучоская вуліца

source: 12-я Полоцкая улица
be: 12-я Полацкая вуліца

source: 12-я улица Бебеля
be: 12-я вуліца Бебеля

source: 12-я улица Чкалова
be: 12-я вуліца Чкалава

source: 13-й переулок Космонавтов
be: 13-ы завулак Касманаўтаў

source: 13-я Городокская улица
be: 13-я Гарадоцкая вуліца

source: 13-я Луческая улица
be: 13-я Лучоская вуліца

source: 13-я Полоцкая улица
be: 13-я Полацкая вуліца

source: 13-я Социалистическая улица
be: 13-я Сацыялістычная вуліца

source: 13-я улица Бебеля
be: 13-я вуліца Бебеля

source: 13-я улица Чкалова
be: 13-я вуліца Чкалава

source: 14-й переулок Космонавтов
be: 14-ы завулак Касманаўтаў

source: 14-я Городокская улица
be: 14-я Гарадоцкая вуліца

source: 14-я Луческая улица
be: 14-я Лучоская вуліца

source: 14-я Полоцкая улица
be: 14-я Полацкая вуліца

source: 15-я Городокская улица
be: 15-я Гарадоцкая вуліца

source: 15-я Луческая улица
be: 15-я Лучоская вуліца

source: 15-я Полоцкая улица
be: 15-я Полацкая вуліца

source: 16-я Луческая улица
be: 16-я Лучоская вуліца

source: 17 сентября улица
be: 17верасня вуліца

source: 18-я Городокская улица
be: 18-я Гарадоцкая вуліца

source: 19-я Городокская улица
be: 19-я Гарадоцкая вуліца

source: 1-й Аграрный переулок
be: 1-ы Аграрны завулак

source: 1-й Аксановский переулок
be: 1-ы Аксанаўскі завулак

source: 1-й Актюбинский переулок
be: 1-ы Акцюбінскі завулак

source: 1-й Алтайский переулок
be: 1-ы Алтайскі завулак

source: 1-й Ангарский переулок
be: 1-ы Ангарскі завулак

source: 1-й Апрельский переулок
be: 1-ы Красавіцкі завулак

source: 1-й Аэрофлотский переулок
be: 1-ы Аэрафлоцкі завулак

source: 1-й Базарный переулок
be: 1-ы Базарны завулак

source: 1-й Батарейный проезд
be: 1-ы Батарэйны праезд

source: 1-й Бельчанский переулок
be: 1-ы Бяльчанскі завулак

source: 1-й Береговой переулок
be: 1-ы Берагавы завулак

source: 1-й Берёзовый переулок
be: 1-ы Бярозавы завулак

source: 1-й Билевский переулок
be: 1-ы Білеўскі завулак

source: 1-й Бителёвский переулок
be: 1-ы Біцялёўскі завулак

source: 1-й Больничный проезд
be: 1-ы Бальнічны праезд

source: 1-й Борисовский переулок
be: 1-ы Барысаўскі завулак

source: 1-й Боровой переулок
be: 1-ы Баравы завулак

source: 1-й Бородинский переулок
be: 1-ы Барадзінскі завулак

source: 1-й Бороникский переулок
be: 1-ы Бароніцкі завулак

source: 1-й Брагинский переулок
be: 1-ы Брагінскі завулак

source: 1-й Брестский переулок
be: 1-ы Брэсцкі завулак

source: 1-й Брикетный переулок
be: 1-ы Брыкетны завулак

source: 1-й Былинный проезд
be: 1-ы Былінны праезд

source: 1-й Быховский переулок
be: 1-ы Быхаўскі завулак

source: 1-й Великолукский переулок
be: 1-ы Велікалуцкі завулак

source: 1-й Вересковый переулок
be: 1-ы Верасковы завулак

source: 1-й Весенний переулок
be: 1-ы Веснавы завулак

source: 1-й Ветринский переулок
be: 1-ы Ветрынскі завулак

source: 1-й Виленский переулок
be: 1-ы Віленскі завулак

source: 1-й Вильчицкий переулок
be: 1-ы Вільчыцкі завулак

source: 1-й Виноградный переулок
be: 1-ы Вінаградны завулак

source: 1-й Витебский переулок
be: 1-ы Віцебскі завулак

source: 1-й Вокзальный переулок
be: 1-ы Вакзальны завулак

source: 1-й Волочаевский переулок
be: 1-ы Валачаеўскі завулак

source: 1-й Гольшанский переулок
be: 1-ы Гальшанскі завулак

source: 1-й Гомельский переулок
be: 1-ы Гомельскі завулак

source: 1-й Горанский переулок
be: 1-ы Гаранскі завулак

source: 1-й Гродненский переулок
be: 1-ы Гродзенскі завулак

source: 1-й Грушевский переулок
be: 1-ы Грушаўскі завулак

source: 1-й Дальний переулок
be: 1-ы Дальні завулак

source: 1-й Детский переулок
be: 1-ы Дзіцячы завулак

source: 1-й Днепровский переулок
be: 1-ы Дняпроўскі завулак

source: 1-й Донской переулок
be: 1-ы Данскі завулак

source: 1-й Дорожный переулок
be: 1-ы Дарожны завулак

source: 1-й Дружный переулок
be: 1-ы Дружны завулак

source: 1-й Друтский переулок
be: 1-ы Друцкі завулак

source: 1-й Дубовский переулок
be: 1-ы Дубоўскі завулак

source: 1-й Дубровенский проезд
be: 1-ы Дубровенскі праезд

source: 1-й Енисейский переулок
be: 1-ы Енісейскі завулак

source: 1-й Железнодорожный переулок
be: 1-ы Чыгуначны завулак

source: 1-й Жирмунский переулок
be: 1-ы Жырмунскі завулак

source: 1-й Житний переулок
be: 1-ы Жытні завулак

source: 1-й Жлобинский проезд
be: 1-ы Жлобінскі праезд

source: 1-й Заводской переулок
be: 1-ы Заводскі завулак

source: 1-й Загородный переулок
be: 1-ы Загарадны завулак

source: 1-й Задубровенский переулок
be: 1-ы Задубровенскі завулак

source: 1-й Залесский переулок
be: 1-ы Залескі завулак

source: 1-й Залинейный переулок
be: 1-ы Залінейны завулак

source: 1-й Западный переулок
be: 1-ы Заходні завулак

source: 1-й Западный тупик
be: 1-ы Заходні тупік

source: 1-й Запорожский переулок
be: 1-ы Запарожскі завулак

source: 1-й Зареченский переулок
be: 1-ы Зарэчанскі завулак

source: 1-й Заречный переулок
be: 1-ы Зарэчны завулак

source: 1-й Зелёный переулок
be: [1-ы Зялёны завулак, Зялёны завулак]

source: 1-й Земледельческий переулок
be: 1-ы Земляробчы завулак

source: 1-й Зимний переулок
be: 1-ы Зімовы завулак

source: 1-й Золотогорский переулок
be: 1-ы Залатагорскі завулак

source: 1-й Известковый переулок
be: 1-ы Вапнавы завулак

source: 1-й Извозный переулок
be: 1-ы Возніцкі завулак

source: 1-й Измайловский переулок
be: 1-ы Ізмайлаўскі завулак

source: 1-й Интернациональный переулок
be: 1-ы Інтэрнацыянальны завулак

source: 1-й Июньский переулок
be: 1-ы Чэрвеньскі завулак

source: 1-й Кавалерийский переулок
be: 1-ы Кавалерыйскі завулак

source: 1-й Казимировский переулок
be: 1-ы Казіміраўскі завулак

source: 1-й Калиновый переулок
be: 1-ы Калінавы завулак

source: 1-й Калужский переулок
be: 1-ы Калужскі завулак

source: 1-й Карабановский переулок
be: 1-ы Карабанаўскі завулак

source: 1-й Каравайный переулок
be: 1-ы Каравайны завулак

source: 1-й Карьерный переулок
be: 1-ы Кар’ерны завулак

source: 1-й Касплянский переулок
be: 1-ы Касплянскi завулак

source: 1-й Каштановый переулок
be: 1-ы Каштанавы завулак

source: 1-й Кирпичный переулок
be: 1-ы Цагляны завулак

source: 1-й Кленовый переулок
be: 1-ы Кляновы завулак

source: 1-й Клинический переулок
be: 1-ы Клінічны завулак

source: 1-й Колхозный переулок
be: 1-ы Калгасны завулак

source: 1-й Кольцевой переулок
be: 1-ы Кальцавы завулак

source: 1-й Кольцевой проезд
be: 1-ы Кальцавы праезд

source: 1-й Кольцевой тупик
be: 1-ы Кальцавы тупік

source: 1-й Комбинатовский переулок
be: 1-ы Камбінатаўскі завулак

source: 1-й Комбинатский переулок
be: 1-ы Камбінацкі завулак

source: 1-й Коммунальный переулок
be: 1-ы Камунальны завулак

source: 1-й Коммунистический переулок
be: 1-ы Камуністычны завулак

source: 1-й Комсомольский переулок
be: 1-ы Камсамольскі завулак

source: 1-й Кооперативный переулок
be: 1-ы Кааператыўны завулак

source: 1-й Короткий переулок
be: 1-ы Кароткі завулак

source: 1-й Красноармейский переулок
be: 1-ы Чырвонаармейскі завулак

source: 1-й Красноармейский проезд
be: 1-ы Чырвонаармейскі праезд

source: 1-й Красногвардейский переулок
be: 1-ы Чырвонагвардзейскі завулак

source: 1-й Краснослободской переулок
be: 1-ы Чырвонаслабодскі завулак

source: 1-й Краснофлотский проезд
be: 1-ы Чырвонафлоцкі праезд

source: 1-й Красный переулок
be: 1-ы Чырвоны завулак

source: 1-й Кривичский переулок
be: 1-ы Крывіцкі завулак

source: 1-й Круговой переулок
be: 1-ы Кругавы завулак

source: 1-й Крутой переулок
be: 1-ы Круты завулак

source: 1-й Кузнецкий переулок
be: 1-ы Кавальскі завулак

source: 1-й Куликовский переулок
be: 1-ы Кулікоўскі завулак

source: 1-й Лебедевский переулок
be: 1-ы Лебядзеўскі завулак

source: 1-й Лейтенантский переулок
be: 1-ы Лейтэнанцкі завулак

source: 1-й Ленинский переулок
be: 1-ы Ленінскі завулак

source: 1-й Лепельский переулок
be: 1-ы Лепельскі завулак

source: 1-й Лепельский проезд
be: 1-ы Лепельскі праезд

source: 1-й Лесной переулок
be: 1-ы Лясны завулак

source: 1-й Летний переулок
be: 1-ы Летні завулак

source: 1-й Линейный переулок
be: 1-ы Лінейны завулак

source: 1-й Луговой переулок
be: 1-ы Лугавы завулак

source: 1-й Лужеснянский переулок
be: 1-ы Лужаснянскі завулак

source: 1-й Магистральный переулок
be: 1-ы Магістральны завулак

source: 1-й Малаховичский переулок
be: 1-ы Малаховіцкі завулак

source: 1-й Малевичский переулок
be: 1-ы Малевіцкі завулак

source: 1-й Малиновый переулок
be: 1-ы Малінавы завулак

source: 1-й Марусинский переулок
be: 1-ы Марусінскі завулак

source: 1-й Машиностроительный переулок
be: 1-ы Машынабудаўнічы завулак

source: 1-й Межевой переулок
be: 1-ы Межавы завулак

source: 1-й Мельничный переулок
be: 1-ы Млынавы завулак

source: 1-й Минский переулок
be: 1-ы Мінскі завулак

source: 1-й Могилевский переулок
be: 1-ы Магілёўскі завулак

source: 1-й Мозырьский переулок
be: 1-ы Мазырскі завулак

source: 1-й Молодёжный переулок
be: 1-ы Моладзевы завулак

source: 1-й Мостовский переулок
be: 1-ы Мастоўскі завулак

source: 1-й Набережный переулок
be: 1-ы Набярэжны завулак

source: 1-й Нагорный переулок
be: 1-ы Нагорны завулак

source: 1-й Наклонный переулок
be: 1-ы Нахілены завулак

source: 1-й Некрасовский переулок
be: 1-ы Някрасаўскі завулак

source: 1-й Николаевский переулок
be: 1-ы Мікалаеўскі завулак

source: 1-й Новкинский переулок
be: зав. 1-ы Ноўкінскі

source: 1-й Новолюбенский переулок
be: 1-ы Новалюбенскі завулак

source: 1-й Новый переулок
be: 1-ы Новы завулак

source: 1-й Обуховский переулок
be: 1-ы Абухоўскі завулак

source: 1-й Овражный переулок
be: 1-ы Аўражны завулак

source: 1-й Огородный переулок
be: 1-ы Агародны завулак

source: 1-й Окружной переулок
be: 1-ы Акружны завулак

source: 1-й Октябрьский переулок
be: 1-ы Кастрычніцкі завулак

source: 1-й Ольховый переулок
be: 1-ы Альховы завулак

source: 1-й Ореховский переулок
be: 1-ы Арэхаўскі завулак

source: 1-й Оршанский переулок
be: 1-ы Аршанскі завулак

source: 1-й Осенний переулок
be: 1-ы Асенні завулак

source: 1-й Осоавиахимовский переулок
be: 1-ы Асавіяхімаўскі завулак

source: 1-й Офицерский переулок
be: 1-ы Афіцэрскі завулак

source: 1-й Парковый переулок
be: 1-ы Паркавы завулак

source: 1-й Партизанский переулок
be: 1-ы Партызанскі завулак

source: 1-й Первомайский переулок
be: 1-ы Першамайскі завулак

source: 1-й Переездный переулок
be: 1-ы Пераездны завулак

source: 1-й Перекопский переулок
be: 1-ы Перакопскі завулак

source: 1-й переулок 14 Партизан
be: 1-ы завулак 14 Партызан

source: 1-й переулок 1-го Мая
be: 1-ы завулак 1-га Мая

source: 1-й переулок 3 Июля
be: 1-ы завулак 3 Ліпеня

source: 1-й переулок 40 лет Октября
be: 1-ы завулак 40 гадоў Кастрычніка

source: 1-й переулок Антонова
be: 1-ы завулак Антонава

source: 1-й переулок Артёма
be: 1-ы завулак Арцёма

source: 1-й переулок Бабушкина
be: 1-ы завулак Бабушкіна

source: 1-й переулок Багратиона
be: 1-ы завулак Баграціёна

source: 1-й переулок Белинского
be: 1-ы завулак Бялінскага

source: 1-й переулок Белуша
be: 1-ы завулак Белуша

source: 1-й переулок Белыницкого-Бирули
be: 1-ы завулак Бялыніцкага-Бірулі

source: 1-й переулок Бумажкова
be: 1-ы завулак Бумажкова

source: 1-й переулок Васнецова
be: 1-ы завулак Васняцова

source: 1-й переулок Вильчковского
be: 1-ы завулак Вільчкоўскага

source: 1-й переулок Вильямса
be: 1-ы завулак Вільямса

source: 1-й переулок Воли
be: 1-ы завулак Волі

source: 1-й переулок Володарского
be: 1-ы завулак Валадарскага

source: 1-й переулок Волчецкого
be: 1-ы завулак Валчэцкага

source: 1-й переулок Ворошилова
be: 1-ы завулак Варашылава

source: 1-й переулок Гагарина
be: 1-ы завулак Гагарына

source: 1-й переулок Галицкого
be: 1-ы завулак Галіцкага

source: 1-й переулок Гастелло
be: 1-ы завулак Гастэлы

source: 1-й переулок Гидротехников
be: 1-ы завулак Гідратэхнікаў

source: 1-й переулок Глинки
be: 1-ы завулак Глінкі

source: 1-й переулок Говорова
be: 1-ы завулак Говарава

source: 1-й переулок Гоголя
be: 1-ы завулак Гогаля

source: 1-й переулок Горького
be: 1-ы завулак Горкага

source: 1-й переулок Грекова
be: 1-ы завулак Грэкава

source: 1-й переулок Гречихи
be: 1-ы завулак Грачыхі

source: 1-й переулок Демьяна Бедного
be: 1-ы завулак Дзям’яна Беднага

source: 1-й переулок Дзержинского
be: 1-ы завулак Дзяржынскага

source: 1-й переулок Доватора
be: 1-ы завулак Даватара

source: 1-й переулок Дорохова
be: 1-ы завулак Дорахава

source: 1-й переулок Достоевского
be: 1-ы завулак Дастаеўскага

source: 1-й переулок Жуковского
be: 1-ы завулак Жукоўскага

source: 1-й переулок Зайцева
be: 1-ы завулак Зайцава

source: 1-й переулок Заслонова
be: 1-ы завулак Заслонава

source: 1-й переулок Зевина
be: 1-ы завулак Зевіна

source: 1-й переулок Зубачёва
be: 1-ы завулак Зубачова

source: 1-й переулок Зюбина
be: 1-ы завулак Зюбіна

source: 1-й переулок Ивлиева
be: 1-ы завулак Іўліева

source: 1-й переулок Ильича
be: 1-ы завулак Іл’іча

source: 1-й переулок Калинина
be: 1-ы завулак Калініна

source: 1-й переулок Калиновского
be: 1-ы завулак Каліноўскага

source: 1-й переулок Карла Маркса
be: 1-ы завулак Карла Маркса

source: 1-й переулок Карского
be: 1-ы завулак Карскага

source: 1-й переулок Катаева
be: 1-ы завулак Катаева

source: 1-й переулок Кирова
be: 1-ы завулак Кірава

source: 1-й переулок Кожедуба
be: 1-ы завулак Кажадуба

source: 1-й переулок Козлова
be: 1-ы завулак Казлова

source: 1-й переулок Кольцова
be: 1-ы завулак Кальцова

source: 1-й переулок Комарова
be: 1-ы завулак Камарова

source: 1-й переулок Кондратенко
be: 1-ы завулак Кандраценкі

source: 1-й переулок Корженевского
be: 1-ы завулак Каржанеўскага

source: 1-й переулок Космонавтов
be: 1-ы завулак Касманаўтаў

source: 1-й переулок Кособьяна
be: 1-ы завулак Касаб’яна

source: 1-й переулок Красной Слободы
be: 1-ы завулак Чырвонай Слабады

source: 1-й переулок Крупской
be: 1-ы завулак Крупскай

source: 1-й переулок Крылова
be: 1-ы завулак Крылова

source: 1-й переулок Крыловича
be: 1-ы завулак Крыловіча

source: 1-й переулок Куйбышева
be: 1-ы завулак Куйбышава

source: 1-й переулок Лазо
be: 1-ы завулак Лазо

source: 1-й переулок Леваневского
be: 1-ы завулак Леванеўскага

source: 1-й переулок Ленина
be: 1-ы завулак Леніна

source: 1-й переулок Лизы Чайкиной
be: 1-ы завулак Лізы Чайкінай

source: 1-й переулок Ломоносова
be: 1-ы завулак Ламаносава

source: 1-й переулок Максима Горького
be: 1-ы завулак Максіма Горкага

source: 1-й переулок Малахова
be: 1-ы завулак Малахава

source: 1-й переулок Малинина
be: 1-ы завулак Малініна

source: 1-й переулок Маневича
be: 1-ы завулак Маневіча

source: 1-й переулок Марата
be: 1-ы завулак Марата

source: 1-й переулок Марача
be: 1-ы завулак Марача

source: 1-й переулок Матросова
be: 1-ы завулак Матросава

source: 1-й переулок Маяковского
be: 1-ы завулак Маякоўскага

source: 1-й переулок Мележа
be: 1-ы завулак Мележа

source: 1-й переулок Менделеева
be: 1-ы завулак Мендзялеева

source: 1-й переулок Механизаторов
be: 1-ы завулак Механізатараў

source: 1-й переулок Мира
be: 1-ы завулак Міру

source: 1-й переулок Мироновой
be: 1-ы завулак Міронавай

source: 1-й переулок Михалово
be: 1-ы завулак Міхалова

source: 1-й переулок Мичурина
be: 1-ы завулак Мічурына

source: 1-й переулок Можайского
be: 1-ы завулак Мажайскага

source: 1-й переулок Монтажников
be: 1-ы завулак Мантажнікаў

source: 1-й переулок Московского
be: 1-ы завулак Маскоўскага

source: 1-й переулок Нахимова
be: 1-ы завулак Нахімава

source: 1-й переулок Некрасова
be: 1-ы завулак Някрасава

source: 1-й переулок Нестерова
be: 1-ы завулак Несцерава

source: 1-й переулок Никитина
be: 1-ы завулак Нікіціна

source: 1-й переулок Николая Островского
be: 1-ы завулак Мікалая Астроўскага

source: 1-й переулок Окрестина
be: 1-ы завулак Акрэсціна

source: 1-й переулок Ольги Соломовой
be: 1-ы завулак Вольгі Саломавай

source: 1-й переулок Орловского
be: 1-ы завулак Арлоўскага

source: 1-й переулок Осипенко
be: 1-ы завулак Асіпенкі

source: 1-й переулок Островского
be: 1-ы завулак Астроўскага

source: 1-й переулок Павлова
be: 1-ы завулак Паўлава

source: 1-й переулок Панфилова
be: 1-ы завулак Панфілава

source: 1-й переулок Перова
be: 1-ы завулак Пярова

source: 1-й переулок Пирогова
be: 1-ы завулак Пірагова

source: 1-й переулок Правды
be: 1-ы завулак Праўды

source: 1-й переулок Притыцкого
be: 1-ы завулак Прытыцкага

source: 1-й переулок Пушкина
be: 1-ы завулак Пушкіна

source: 1-й переулок Репина
be: 1-ы завулак Рэпіна

source: 1-й переулок Ровчакова
be: 1-ы завулак Раўчакова

source: 1-й переулок Рылеева
be: 1-ы завулак Рылеева

source: 1-й переулок Рысинского
be: 1-ы завулак Рысінскага

source: 1-й переулок Рябцевича
be: 1-ы завулак Рабцэвіча

source: 1-й переулок Салова
be: 1-ы завулак Салава

source: 1-й переулок Свердлова
be: 1-ы завулак Свярдлова

source: 1-й переулок Серафимовича
be: 1-ы завулак Серафімовіча

source: 1-й переулок Сеченова
be: 1-ы завулак Сечанава

source: 1-й переулок Скорины
be: 1-ы завулак Скарыны

source: 1-й переулок Скрынника
be: 1-ы завулак Скрынніка

source: 1-й переулок Смолячкова
be: 1-ы завулак Смалячкова

source: 1-й переулок Соболевского
be: 1-ы завулак Сабалеўскага

source: 1-й переулок Стасова
be: 1-ы завулак Стасава

source: 1-й переулок Строителей
be: 1-ы завулак Будаўнікоў

source: 1-й переулок Суворова
be: 1-ы завулак Суворава

source: 1-й переулок Талаша
be: 1-ы завулак Талаша

source: 1-й переулок Терешковой
be: 1-ы завулак Церашковай

source: 1-й переулок Тимирязева
be: 1-ы завулак Ціміразева

source: 1-й переулок Тимошенко
be: 1-ы завулак Цімашэнкі

source: 1-й переулок Тургенева
be: 1-ы завулак Тургенева

source: 1-й переулок Тютчева
be: 1-ы завулак Цютчава

source: 1-й переулок Урицкого
be: 1-ы завулак Урыцкага

source: 1-й переулок Фомина
be: 1-ы завулак Фаміна

source: 1-й переулок Франциска Скорины
be: 1-ы завулак Францыска Скарыны

source: 1-й переулок Фрунзе
be: 1-ы завулак Фрунзэ

source: 1-й переулок Халтурина
be: 1-ы завулак Халтурына

source: 1-й переулок Циолковского
be: 1-ы завулак Цыялкоўскага

source: 1-й переулок Чапаева
be: 1-ы завулак Чапаева

source: 1-й переулок Чаплыгина
be: 1-ы завулак Чаплыгіна

source: 1-й переулок Чернышевского
be: 1-ы завулак Чарнышэўскага

source: 1-й переулок Чехова
be: 1-ы завулак Чэхава

source: 1-й переулок Чкалова
be: 1-ы завулак Чкалава

source: 1-й переулок Шабельникова
be: 1-ы завулак Шабельнікава

source: 1-й переулок Шаумяна
be: 1-ы завулак Шаўмяна

source: 1-й переулок Шевченко
be: 1-ы завулак Шаўчэнкі

source: 1-й переулок Шибанова
be: 1-ы завулак Шыбанава

source: 1-й переулок Щедрина
be: 1-ы завулак Шчадрына

source: 1-й переулок Энгельса
be: 1-ы завулак Энгельса

source: 1-й переулок Яговкина
be: 1-ы завулак Ягоўкіна

source: 1-й переулок Якуба Коласа
be: 1-ы завулак Якуба Коласа

source: 1-й переулок Янки Купалы
be: 1-ы завулак Янкі Купалы

source: 1-й Переходный переулок
be: 1-ы Пераходны завулак

source: 1-й Пионерский переулок
be: 1-ы Піянерскі завулак

source: 1-й Плесовый проезд
be: 1-ы Плёсавы праезд

source: 1-й Победоносный переулок
be: 1-ы Пераможны завулак

source: 1-й Подгорный переулок
be: 1-ы Падгорны завулак

source: 1-й Подольный переулок
be: 1-ы Падольны завулак

source: 1-й Подольский переулок
be: 1-ы Падольскі завулак

source: 1-й Подшипниковый переулок
be: 1-ы Падшыпнікавы завулак

source: 1-й Полевой переулок
be: 1-ы Палявы завулак

source: 1-й Полесский переулок
be: 1-ы Палескі завулак

source: 1-й Полиграфический переулок
be: 1-ы Паліграфічны завулак

source: 1-й Полоцкий переулок
be: 1-ы Полацкі завулак

source: 1-й Поплавский переулок
be: 1-ы Паплаўскі завулак

source: 1-й Портовый переулок
be: 1-ы Партовы завулак

source: 1-й Пригородный переулок
be: 1-ы Прыгарадны завулак

source: 1-й Прогонный переулок
be: 1-ы Прагонны завулак

source: 1-й проезд Артёма
be: 1-ы праезд Арцёма

source: 1-й Пролетарский переулок
be: 1-ы Пралетарскі завулак

source: 1-й Промысловый переулок
be: 1-ы Прамысловы завулак

source: 1-й Промышленный переулок
be: 1-ы Прамысловы завулак

source: 1-й Путейский переулок
be: 1-ы Пуцейскі завулак

source: 1-й Путепроводный переулок
be: 1-ы Пуцеправодны завулак

source: 1-й Пышнянский переулок
be: 1-ы Пышнянскі завулак

source: 1-й Рабочий переулок
be: 1-ы Рабочы завулак

source: 1-й Радиаторный переулок
be: 1-ы Радыятарны завулак

source: 1-й Ракетный проезд
be: 1-ы Ракетны праезд

source: 1-й Революционный переулок
be: 1-ы Рывалюцыйны завулак

source: 1-й Ремесленный переулок
be: 1-ы Рамесны завулак

source: 1-й Речной переулок
be: 1-ы Рачны завулак

source: 1-й Рижский переулок
be: 1-ы Рыжскі завулак

source: 1-й Рождественский переулок
be: 1-ы Калядны завулак

source: 1-й Садовый переулок
be: 1-ы Садовы завулак

source: 1-й Свердловский проезд
be: 1-ы Свярдлоўскі праезд

source: 1-й Светлый переулок
be: 1-ы Светлы завулак

source: 1-й Свирский переулок
be: 1-ы Свірскі завулак

source: 1-й Себежский переулок
be: 1-ы Себежскі завулак

source: 1-й Севастопольский переулок
be: 1-ы Севастопальскі завулак

source: 1-й Северный переулок
be: 1-ы Паўночны завулак

source: 1-й Сельский переулок
be: 1-ы Вясковы завулак

source: 1-й Семинарийский переулок
be: 1-ы Семінарыйскі завулак

source: 1-й Сенной переулок
be: 1-ы Сянны завулак

source: 1-й Силикатный переулок
be: 1-ы Сілікатны завулак

source: 1-й Слуцкий переулок
be: 1-ы Слуцкі завулак

source: 1-й Смоленский переулок
be: 1-ы Смаленскі завулак

source: 1-й Сморговский переулок
be: 1-ы Смаргоўскі завулак

source: 1-й Советский переулок
be: 1-ы Савецкі завулак

source: 1-й Солнечный переулок
be: 1-ы Сонечны завулак

source: 1-й Спартаковский переулок
be: 1-ы Спартакаўскі завулак

source: 1-й Спортовый переулок
be: 1-ы Спартовы завулак

source: 1-й Староволотовской переулок
be: 1-ы Стараволатаўскі завулак

source: 1-й Старосельский переулок
be: 1-ы Старасельскі завулак

source: 1-й Стахановский переулок
be: 1-ы Стаханаўскі завулак

source: 1-й Строительный переулок
be: 1-ы Будаўнічы завулак

source: 1-й Сухой переулок
be: 1-ы Сухі завулак

source: 1-й Танковый проезд
be: 1-ы Танкавы праезд

source: 1-й Твёрдый переулок
be: 1-ы Цвёрды завулак

source: 1-й Текстильный переулок
be: 1-ы Тэкстыльны завулак
